Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_kutsuu_tutustumaan_toimintaansa_saamelaisten_kansallispaivana.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät kutsuu tutustumaan toimintaansa saamelaisten kansallispäivänä
sms: Sääʹmteʹǧǧ kåčč tobdstõõttâd tuåimmses saaʹmi meersažpeiʹvven

source: Saamelaiskäräjät järjestää avoimien ovien päivän Inarin Sajoksessa saamelaisten kansallispäivänä 6.2.2019 klo 10-15.
sms: Sääʹmteʹǧǧ reäšš ääv uusi peeiʹv Aanar Sajoozzâst saaʹmi meersažpeiʹvven 6.2.2019 č 10-15.

source: Päivän tarkoituksena on tuoda Saamelaiskäräjien toimintaa tutuksi.
sms: Peeiʹv mieʹrren lij puʹhtted Sääʹmteeʹǧǧ tuåimmjummuž tobddsen.

source: Toivotamme kaikki tervetulleiksi osallistumaan päivään!
sms: Puk lie tiõrv pueʹttmen peivva!

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
sms: Saaʹmi meersažpeeiʹv prääʹzkjet juõʹǩǩ eeʹjj täʹlvvmannu 6. peeiʹv.

source: Juhlallisuuksia järjestetään silloin perinteisesti eri puolilla Saamenmaata ja nykyisin myös Saamenmaan ulkopuolella.
sms: Prääʹzniǩvuõđid riâššât teʹl ääʹrbvuâlželd pirr Sääʹmjânnam da tääʹl Sääʹmjânnam åålǥbeäʹlnn še.

source: – Tänä vuonna haluamme erityisesti tuoda Saamelaiskäräjien toimintaa tutuksi ja kutsummekin kaikki kiinnostuneet osallistumaan avoimien ovien päivään Inarin Sajokseen, iloitsee puheenjohtaja Tiina Sanila-Aikio.
sms: – Taʹnni haaʹleep jeäʹrben puʹhtted Sääʹmteeʹǧǧ tuåimmjummuž tobddsen da kåččap-i pukid ǩeäiʹd miõl ǩeäss, vuässõõttâd ääv uusi peivva Aanar Sajoʹsse, rämmaš Tiina Sanila-Aikio.

source: – Päivän aikana tutustutaan Saamelaiskäräjien toimintavuoden ajankohtaisiin teemoihin , kuten kansainväliseen alkuperäiskansojen kielten teemavuoteen.
sms: – Peeiʹv ääiʹj tobdstõõđât Sääʹmteeʹǧǧ tuåimmeeʹjj ääiʹjpoddsaž teeʹmid, mâʹte meeraikõskksaž alggmeerai ǩiõli teeʹmmekka.

source: Kaikkien Suomessa puhuttujen saamen kielten tilanne on hälyttävä ja saamen kielten eteen tehtävä työ on elintärkeää, jatkaa Sanila-Aikio.
sms: Puki Lääʹddjânnmest mainstum sääʹmǩiõli vueʹǩǩ lij sträššjeei da tuejj mõõn tuejjeet sääʹmǩiõli ouʹdde lij samai vääžnai, juätkk Sanila-Aikio.

source: Avoimien ovien päivän ohjelmassa on tutustumista Saamelaiskäräjien toimistoihin sekä poliittisen vaikuttamisen mahdollisuuksiin.
sms: Ääv uusi peiʹvven prograammâst lij tobdstõõttmõš Sääʹmteeʹǧǧ konttrid da poliittlaž vaikktummuž vuäittmõõžžid.

source: Saamelaiskäräjät tarjoaa kaikille vieraille kahvit ja Sajoksen ravintola Čaijusta voi ostaa kansallispäivän lounaan.
sms: Sääʹmteʹǧǧ taʹrjjad pukid kuõʹssid kaaʹf da Sajoozz poorrâmpäiʹǩǩ Čaijust vuäitt vuäʹstted meersažpeeiʹv peiʹvvporrmõõžž.

source: Päivään osallistujien kesken arvotaan fanimateriaalia ja pääsylippu vuoden 2019 Ijahis Idja -festivaaliin.
sms: Peivva vuässõõttji kõõsk vuârbat fanimateriaal da sizzpiâssâmliipp eeʹjj 2019 Iinnteʹmes Inn -festivaaʹle.

source: Ohjelma »
sms: Programm »

source: Saamelaisten kansallispäivä on yksi saamelaisten liputuspäivistä.
sms: Saaʹmi meersažpeiʹvv lij õhtt saaʹmi liiʹpptempeeiʹvin.

source: Juhlapäivänä kansallispäivä on vielä nuori, sillä suomalaiseen almanakkaan se merkittiin vasta vuonna 2004.
sms: Prääʹzniǩpeiʹvven meersažpeiʹvv lij õinn nuõrr, läʹddlaž kaʹlndaaʹre tõn mieʹrǩǩeeš eman eeʹjjest 2004.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992, ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
sms: Meersažpeeiʹvest tuʹmmješ kuuitâǥ juʹn eeʹjjest 1992, da prääʹzniǩpeeiʹv preddan lie pâʹjjel čueʹtt eeʹǩǩed mââiåʹrnn, eeʹjjest 1917.

source: Tuolloin Norjan Trondheimissa järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoituksena oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
sms: Teʹl Taarrjânnam Trondheimist rieʹššeš vuõssmõs tâʹvvjânnmallaš sääʹmsåbbar, koon mieʹrren leäi smiõttâd saaʹmi jieʹllemvuäittmõõžžid da väʹldded beäʹl saaʹmid kuõskki kõõččmõõžžid.

source: Saamelaistietoa opetukseen ja muille kiinnostuneille: www.oktavuohta.com
sms: Teâtt saaʹmi pirr mättjummša da jeärrsid ǩeäiʹd miõl ǩeäss: www.oktavuohta.com .
